[
  {
    "name": "보톡스",
    "items": [
      "시술 후 2~3시간 동안 씹기/세안/화장은 피해주세요.",
      "시술 후 최소 3~7일간 음주/흡연/사우나/찜질방은 피하는 것이 좋습니다.",
      "시술 후 약간의 멍/부기/통증이 있을 수 있으나 1~3주 후에 완화됩니다.",
      "시술 후 효과는 턱/바디 등의 근육은 3~4주, 안면부 주름은 1~2주 안에 나타나며, 더 큰 효과를 위해서 필요 시 리터치가 가능합니다.",
      "종아리 시술 후 하이힐은 피하는 것이 좋고, 승모근 시술 후 무거운 짐은 들지 않는 것이 좋습니다."
    ]
  },
  {
    "name": "지방파괴주사(V-OLET)",
    "items": [
      "시술 후 통증과 붓기, 가벼운 멍이 발생할 수 있으며, 증상은 자연스럽게 사라집니다.",
      "데옥시콜산 (DCA)성분의 지방세포 파괴 효과로 븟기가 1주일 이상 지속 될 수 있습니다.",
      "시술 후 사우나, 찜질방, 뜨거운 욕조 목욕,핫팩 등의 고온 자극은 피하는 편이 좋습니다."
    ]
  },
  {
    "name": "스킨보톡스/스킨부스터",
    "items": [
      "시술 후 2~3시간 동안 세안/화장은 피해주세요. 시술 후 최소 3~7일간 음주/흡연/사우나/찜질방은 피하는 것이 좋습니다.",
      "시술 후 약간의 멍/부기/통증이 있을 수 있으나 1~2주 후에 완화됩니다.",
      "시술 후 생기는 엠보싱 효과는 짧게 2~3일에서 최대 일주일 정도 유지될 수 있으나 부작용이 아니므로 만지거나 따로 마사지 하는 행동은 삼가 주세요.",
      "시술 후 피부 진정을 위한 보습 관리를 잘 해주시고, 외출 시 선크림을 잘 발라 직접적인 자외선 노출은 피해주세요."
    ]
  },
  {
    "name": "바디필러",
    "items": [
      "일주일간 음주, 흡연, 마사지, 찜질방 격한 운동은 삼가해주세요. 마찰을 많이 주면 시술 부위가 더 빨리 꺼질 수 있습니다.",
      "Punture 부위 스트립 부착 후 5~7일간 유지해야 합니다. 일생 생활은 가능하고 샤워 시 방수 테이프를 붙이고 해주세요.",
      "3주간 꽉 끼는 바지 및 압박스타킹은 삼가해주세요. (필러의 특성상 움직임이 많거나 물리적 자극이 많다면 더 빨리 꺼질 수 있습니다.)",
      "과음, 스트레스, 과도한 다이어트, 불규칙한 수면 등으로 신체 컨디션이 안 좋아지면 호르몬 밸런스가 무너져 지연성 과민반응으로 필러 시술 부위가 가렵고 붉어지며 부어오를 수 있습니다.",
      "처방약은 4일간 잘 복용해 주세요. 엉덩이/골반 필러의 경우 2주 동안은 엎드려 주무시는 걸 권장합니다."
    ]
  },
  {
    "name": "필러 녹이는 주사",
    "items": [
      "최소 일주일간 시술 부위에 경락이나 과도한 자극을 주지 마시고 음주, 흡연, 사우나, 찜질방은 피하는 것이 좋습니다.",
      "멍, 부기가 시술 다음날부터 심해질 수 있고 개인에 따라 1주 정도 지속될 수 있습니다.",
      "효과는 약 3일~7일 후에 나타나고, 개인에 따라 차이가 있을 수 있습니다.",
      "시술 후, 일주일 후부터 녹인 부위에 다시 필러를 넣을 수 있습니다."
    ]
  },
  {
    "name": "실리프팅",
    "items": [
      "시술 후 최소 3~7일간 음주/흡연/사우나/찜질방은 피하는 것이 좋습니다.",
      "울퉁불퉁한 느낌이 1~3주 정도 지속될 수 있습니다. 충분한 휴식과 찜질이 도움이 됩니다. 냉찜질은 시술 후 3일까지, 온찜질은 3일 이후에 해주세요.",
      "멍/부기/통증은 시술 다음날부터 심해질 수 있으며, 개인에 따라 1~3주 지속될 수 있습니다.",
      "당일 화장은 피하시는 것이 좋으며, 시술부위를 강하게 문지르지 마시고 세안은 가볍게 하세요.",
      "시술 후 이물감/뻐근함/비침 현상/당기는 느낌이 생길 수 있습니다.",
      "시술 3~4주 후 진피의 재생이 촉진되어 리프팅 효과를 보실 수 있으며, 개인의 상태에 따라 6개월~2년에 걸쳐 서서히 탄력이 좋아집니다.",
      "처방 된 항생제는 잘 챙겨드시고, 시술부위의 심한 통증/가려움/열감 등이 발생할 경우 병원으로 연락해주세요."
    ]
  },
  {
    "name": "온다 리프팅",
    "items": [
      "시술 후 붓기, 멍, 가려움증이 생길 수 있으나 자연스럽게 사라지니 걱정하지 마세요.",
      "시술 후 민감해진 피부에 강한 자극이나 필링은 삼가 해주시고, 자외선 차단과 수분 관리에 신경 써주세요.",
      "시술 후 열감 유지가 중요하여 미온수로 세안을 권장합니다.",
      "일주일간 열을 내는 운동, 음주, 흡연, 사우나, 찜질방을 삼가 해주세요."
    ]
  },
  {
    "name": "티타늄 리프팅",
    "items": [
      "시술 후 붉음증이 생길 수 있으나 수시간 내로 사라지니 걱정하지 마세요.",
      "보습크림과 자외선 차단제를 꼼꼼히 발라주세요.",
      "시술 후 피부가 건조해질 수 있으니 충분한 수분 섭취를 해주세요.",
      "시술 후 사우나 등 고온에 노출되지 않도록 신경 써주세요."
    ]
  },
  {
    "name": "지방분해주사/SS주사/슬림컷주사",
    "items": [
      "시술 당일 샤워는 삼가 주시고, 1주일 정도는 사우나/찜질방/수영장은 피해주세요.",
      "시술 후 일시적으로 두근거림/어지럼증/메스꺼움/두통 등이 발생할 수 있으나 자연스럽게 호전됩니다.",
      "생리의 양 및 주기변화가 있을 수 있으며, 소변의 양이 많아질 수 있습니다.",
      "시술기간 동안 금주/금연 해주시고, 식이요법과 운동요법 병행을 필히 권장해 드립니다.",
      "시술 부위의 부기/열감/통증이 심하게 지속 될 경우 병원으로 내원 바랍니다."
    ]
  },
  {
    "name": "리팟레이저",
    "items": [
      {
        "text": "듀오덤 제거 전",
        "items": [
          "듀오덤 2주간 부착하며, 피부 재생능력이 떨어지는 경우 3주간 부착을 권장합니다.",
          "듀오덤이 떨어지려고 하는 경우 기존 듀오덤 위로 넓게 덧붙여주세요.",
          "화장품, 세안할 때 듀오덤에 닿지 않도록 주의해 주세요. (클렌징 오일 사용 금지-듀오덤이 녹을 수 있어요.)",
          "거품이 적게나는 약산성 젤 클렌저 사용해 주세요.",
          "땀이 많이 나는 격한 운동, 사우나, 찜질방 금지",
          "듀오덤 붙인 자리가 너무 간지러운 경우 알러지약 복용 가능하며, 약국에서 처방전 없이 구매 가능합니다."
        ]
      },
      {
        "text": "듀오덤 제거 후",
        "items": [
          "★듀오덤 제거 1달 후부터 색소 재생의 골든 타임으로 후 관리가 중요합니다.★",
          "거품이 적게나는 세안제(약산성 세안제, 젤 클렌저)를 사용해 주세요. 오일 클렌저, 폼 클렌저, 이중 세안, 세안 도구, 스킨 패드는 절대 안 됩니다!",
          "남성의 경우 알코올 성분이 들어있는 스킨, 쉐이빙 제품 사용하지 않기 시술 부위를 절대 뽀득뽀득 강하게 닦지 않고 부드럽게 세안해 주세요.",
          "화장은 하루에 한 번만 지우세요! (이중, 삼중 전동브러쉬, 티슈 사용 금지)",
          "아침엔 미지근한 물로만 가볍게 세안",
          "각질 제거, 스크럽, 때 밀기 절대 절대 금지!",
          "기능성 고농축 비타민, 레티놀 사용 금지",
          "평상시 사용하는 화장품 숫자 줄이기",
          "스킨 토너는 사용하지 않고, 대신 재생앰플이나 재생크림을 사용해 줍니다.",
          "세안 후 PDRN, EGF 성분이 들어간 앰플 도포해 주는 것을 권장 드립니다."
        ]
      }
    ]
  },
  {
    "name": "문신제거",
    "items": [
      "시술 후 따끔거림/붉은기/점상출혈/부기/멍/딱지/가려움증이 나타날 수 있습니다.",
      "5~7일 후 딱지나 각질이 탈락되며, 손으로 긁거나 뜯거나 만지는 것은 삼가주세요.",
      "세안과 샤워는 시술 다음날부터 가능합니다.",
      "자외선차단제를 매일 도포하며, 노출은 피해주시고 재생연고/크림을 사용해 주세요.",
      "각질탈락과 재생관리 전까지는 음주/사우나/찜질방/수영장은 피해주세요.",
      "털이 있는 부위 시술 시 일시적 탈색이 발생할 수 있고, 일부 색소침착이 나타날 수 있으나 피부의 생리적 방어과정으로 6개월이 지나면 제 피부색으로 돌아옵니다."
    ]
  },
  {
    "name": "골드PTT",
    "items": [
      "시술 후 다음날부터 48시간 자외선은 피해주셔야 합니다.(자외선 접촉 시 얼굴에 태닝 증상이 생길 수 있습니다.)",
      "시술 후 일시적인 붉음증이 생길 수 있습니다.",
      "시술 후 피부에 건조함이 생길 수 있으며 보습관리에 신경써 주셔야 합니다.(간혹 건조함으로 인한 트러블이 올라 올 수 있습니다.)",
      "시술 간격을 지켜 주셔야 하며, 여드름 압출 후 자국은 남으실 수 있습니다.",
      "음주, 흡연, 사우나, 찜질방, 무리한 운동은 시술 후 최소3~7일 삼가야 합니다.",
      "외출 시 자외선 차단제를 꼭 발라주세요."
    ]
  },
  {
    "name": "필링",
    "items": [
      "시술 후 일시적으로 얼굴이 당기고 가렵거나 약간 따가울 수 있습니다.",
      "필링 시술에 따라 시술 후 딱지나 각질이 생길 수 있으며, 각질은 뜯거나 만지지 마시고 자연탈각 되도록 해주세요.",
      "예민한 피부의 경우 일시적으로 수포나 자잘한 트러블이 올라오기도 합니다.",
      "각질제거제(스크럽),자극적인 기능성 화장품(화이트닝,레티놀,비타민) 사용은 자제해주세요.",
      "격한운동/음주/흡연/사우나/찜질방/수영장은 피해주세요.",
      "자외선 차단을 위해 외출시에는 모자나 마스크를 착용하고 선크림을 꼭 사용해주세요.",
      "건조해진 피부 진정을 위해 물을 자주 마시거나 보습관리와 재생크림 사용을 권장해 드립니다."
    ]
  },
  {
    "name": "LDM",
    "items": [
      "LDM리프팅 시 약간의 열감이 있을 수 있습니다.",
      "사술 당일은 찜질방/음주/흡연은 피해주시기 바랍니다.",
      "홈케어 시 재생크림을 발라주시면 좋습니다.",
      "시술 후 세안 및 화장 등의 일상생활 복귀는 바로 가능합니다.",
      "LDM의 시술 간격은 일주일입니다."
    ]
  },
  {
    "name": "점제거/비립종/사마귀/쥐젖",
    "items": [
      "세안은 시술 다음날부터 가능합니다.",
      "부착해드린 재생테이프를 유지한 상태로 세안해주세요.",
      "재생테이프는 1~2주간 사용을 권장해 드립니다. 습윤 상태에 따라 교체해 주세요.",
      "제거한 부위의 점이 다시 재발 할 수 있으며, 4~6주 후 제거 가능합니다. (유료)",
      "자외선차단제를 매일 도포하며, 직접적인 노출은 피해주시고 재생크림을 사용해주세요."
    ]
  },
  {
    "name": "제모",
    "items": [
      "1~2일 정도 피부가 울긋불긋하거나 미세한 부기, 색소침착이 있을 수 있으나 자연적으로 호전됩니다.",
      "당일부터 샤워/화장/세안이 가능하며 시술 후 1주일간 사우나/찜질방은 삼가 주세요.",
      "자외선차단제를 매일 도포하여 직접적인 자외선 노출은 피해주시고, 시술부위가 건조해질 수 있으니 보습제를 발라주는 것이 좋습니다.",
      "시술 후에 남은 털은 1~2일에 걸쳐 서서히 빠지며, 다음 시술까지 털을 뽑거나 왁싱을 하지마세요.",
      "딱지/물집/탈색 또는 모낭염 반응이 발생할 수 있으며, 2~3주에 걸쳐 자연적으로 호전되나 상태가 악화되어 불편함을 느끼실 경우 병원으로 내원해 주세요."
    ]
  },
  {
    "name": "눈밑지방재배치주사",
    "items": [
      "시술 후 시술부위를 강하게 문지르거나 비비는 행동은 조심해주세요.",
      "시술 후 최소 3~7일간 음주/흡연/사우나/찜질방은 피하는 것이 좋습니다.",
      "시술 후 약간의 멍/부기/통증이 있을 수 있으나 1~2주 후에 완화됩니다."
    ]
  },
  {
    "name": "MTS",
    "items": [
      "시술 후 최소 3~7일간 음주/흡연/사우나/찜질방은 피하는 것이 좋습니다.",
      "시술 부위의 올록볼록함/붉은기/부기/멍이 부분적으로 나타날 수 있으며, 보통 2~3일 사이에 회복됩니다.",
      "시술 후 피부 진정을 위한 보습관리를 잘 해주시고, 외출 시 선크림을 잘 발라 직접적인 자외선 노출은 피해주세요.",
      "시술 당일 세안이나 화장은 가급적 피하시는 것이 좋습니다."
    ]
  }
]
